[
  {
    "id": "aboutUsEn",
    "isVisible": true,
    "pageHeadline": "Indochina Explorers",
    "pageTagline": "Vision in Motion",
    "heroImage": "/static/media/Wedding.86366101fd82d51b8b56.jpg",
    "subHeadline": [
      [
        "<div>The vision</div>"
      ],
      [
        "<div>Become an explorer</div>"
      ],
      [
        "<div>Travel excellence<br>made simple and flexible</div>"
      ]
    ],
    "subText": [
      [
        "New sights and sounds has the magic to open the secret door locked in the mind<br><br>Through inspirational travel activities we want to bridge greater understanding between<br>cultures and ways-of-life.<br>Interaction, sights and sounds inspire to new ways and insights as opens the door for greater unity across borders"
      ],
      [
        "Through inspirational travel activities we want to bridge greater understanding between<br>cultures and ways-of-life.<br>Interaction, sights and sounds inspire to new ways and insights as opens the door for greater unity across borders"
      ],
      [
        "Indochina Explorers management team consist of passionate & visionary people in an operating and representative network throughout Thailand, Vietnam, Denmark, Holland and Poland.\n\n",
        "From our head office in Bangkok we have the agility, innovation and operation excellence to service a substantial set of professional clients in a broad palette of diverse consumer taste and preferences. By this, we reach the important organisation efficiency that release tremendous synergies.\n",
        "Organizations grow when people grow.\n",
        "We work and operate with People Skills: Human Values and Insights.\n",
        "We design dynamic teams, pay great attention in details to advise and serve our clients on a personal level.\n",
        "We use our experience, insights and competence to support our partners with rich content and value to offer any Explorer traveler the best sights and beyond.\n"
      ]
    ],
    "sectionHeadline": [
      [
        "Who are we?<br><p>25 YEARS IN SERVICE</p>"
      ],
      [
        "Materialize"
      ],
      [
        "History"
      ],
      [
        "What can we do for you?"
      ],
      [
        "Credentials"
      ]
    ],
    "sectionText": [
      [
        "We have been there!<br>Even if you choose to take in your experience close up on a mountain-bike through the local landscape, hike a 1000 year old rainforest or dive into the clear blue waters from a pristine beach - We have been there!<br><br>Indochina Explorers is <u>not</u> an desktop agency<br>With 20 years of living and operating in South East Asia, supplying agents from Scandinavia and worldwide with destination services, I have visited every far corner of the region and tread down every dusty path on-and-off the beaten track - <i>many times</i>"
      ],
      [
        "Travel excellence made simple and flexible.<br>Already in the planning phase we are an open door to your inspiration & travel experience<br><br>To materialize our vision Indochina Explorers are offering unique conceptualized and enhanced products and taking initiatives to bring you a step closer to your travel destination, In the 2 most important stages of your journey: <b>Before & during your travels</b>.<br>As we know that there is no such thing as: 'one size experience fits all' - all programs can be tailored to your unique preference"
      ],
      [
        "Founder Peter Rambeck Andersen is a native of Denmark.<br>With many years of experience in the industry work, took me to Indochina approximately 24 years ago.<br>Having since followed the many trails of Vietnam, Cambodia, Thailand, Malaysia, India, China & Japan - both as an professional and as a explorer, the encounters made me feel a warm glow of humanity that underlines the life within an apparent great diversity.<br>It became 'My Indochina'.<br><br>2008 Bangkok.<br>Vision in motion<br>After a career in both business strategy as overseas Area Manager with major world tour operators working across cultural borders for more than 15 years I founded Indochina Explorers with main reginal office in Bangkok with a vision to give the traveler the option to explore more of My Indochina and experience the fascinating cultures that encompass the joy of life in this diverse region.<br><br>2019:<br>As the pandemic closed down county by country I retrenched to Denmark<br>2021-22 was years of consultancy with overseas partners to restrategize a new beginning<br><br>2022:<br>Indochina Explorers ApS Copenhagen is set in motion to make your dream come true.<br><br>Since setting my vision in motion I have served many travelers <b>living out their Dream</b>, experiencing new inspiring ways of life or simply just getting a true exotic break from everyday life."
      ],
      [
        "I'm glad you asked!<br>The Distinction: We operate like a positive catalyst that refines the experience.<br>With our extensive network, insights and experience each explorer with us greatly benefit<br>We are always in close co-operation with local operations and communities.<br>Together initiating initiatives to develop new products and services to enhance our visitors' travel experience.<br><br>YOUR DREAM INDOCHINA EXPERIENCE<br>Over the years we have built up a profound experience and master the following portfolio:<br><br><ul><li>Small, medium and large group tours<li>Individualized FIT arrangements<li>Bespoken Connoisseur<li>Sojourns<li>VIP (very interested persons) – Adventure by choice<li>Extensive multi-country / multi-culture round trips<li>Customized adventures<li>MICE</ul>"
      ],
      [
        "To our credibility list we can add an interesting selection in where the variety express the maturity of our operations and network.<br>Just to name a few:<br><br><ul><li>SAS (Scandinavian Airlines Leisure),<br><li>Educational multi country in-dept college programs with China Experience, Denmark,<br><li>Group series tours with Rainbow Tours, Poland.<br><li>Individual tailored FIT with Carlson Wagonlit Leisure Denmark,<br><li>Adventure programs with Aventura, Poland.<br><li>The bespoke upmarket travelers with Voya Travel in Denmark.<br><li>Germany: Shangri La, Focus Asia.<br><li>Supplying agents in: South Africa, -Malaysia, -Singapore, -Hong Kong, -Venezuela, -Brazil, -The Maldives, -India, -Sri Lanka.<br><li>Extensive Indochina cycling tours (Vietnam & Cambodia) with several agencies in Norway</ul>"
      ],
      [
        "Organizations grow when people grow<br>We work and operate with People Skills, Human Values and Insights.<br>We design dynamic teams, pay great attention in details to advise and serve our clients on a personal level"
      ],
      [
        "Om du vælger at tage oplevelserne helt tæt på cyklende på mountain bike gennem landskabet og lokale landsbyer eller hoppe på hovedet, har vi været der. Med 20 år som Indokina boende og leverandør til skandinaviske og alverdens rejsende har vi trådt på hver en støvet sti, besøgt alle kroge, dyppet tærende i det klare blå vand fra alle sandstrande og udforsket alt for at på første hånd kan opfylde din specielle rejse-drøm"
      ]
    ]
  }
]