[
  {
    "id": 1,
    "label": "Dag 1\nAfrejse fra Kobenhavn",
    "content": "Flyrejse fra København med mellemlanding."
  },
  {
    "id": 2,
    "label": "Dag 2:\nAnkomst til Hanoi",
    "content": [
      "Du bliver mødt i Noi Bai lufthavn med et stort smil og en transport til hotellet.\n",
      "Resten af dagen er til egen disposition\n\n",
      "Hotel 1 (4*): Chalcedony Hotel\n",
      "Hotel 2 (3*): Lenid Hotel Tho Nhuom 'http://54thonhuom.lenidhanoihotel.com/'\n",
      "Transport: 40km"
    ]
  },
  {
    "id": 3,
    "label": "Dag 3: \nHanoi tæt på - fuld dag",
    "content": [
      "Hanoi er fyldt med interessante seværdigheder.\n",
      "Vi begynder ved litteraturens tempel som var dedikeret til konfuciansk lære\n",
      "Grundlagt i år 1070 e.Kr., berømt for at være Vietnams første universitet. Vi besøger det legendariske Ho Chi Minhs Mausoleum og hans hus på pæle.\n",
      "Herfra er der ikke langt at gå til den lotuslignende ‘One Pillar’ Pagode – beliggende på en enkelt sten søjle, der kommer op af vandet.\n",
      "Indeni er en statue af barmhjertighedens gudinde med hendes legendariske ‘tusind arme og tusind øjne’.\n",
      "Gennem gyderne finder vi vej til Ngoc Ha landsbyen og det bemærkelsesværdige syn af B52-søen (Huu Tiep Lake), her hvor et bombefly som styrtede ned i 1972, stadig ligger i søen.\n\n",
      "Om eftermiddagen besøger vi Hoa Lo fængselsmuseet, der også ironisk kaldes for: ‘The Hanoi Hilton’.\n",
      "Bygget af franskmændene i 1896 til at rumme vietnamesiske revolutionærer, for senere at holde indfangede amerikanske POW’er i løbet af 1960’erne.\n",
      "Fra museet tager vi en ‘Cyclo’ gennem de travle gader i Hanoi’s gamle kvarter – hjertet og sjælen af den oprindelige by – nu berømt for kunst håndværkere, håndværk og charmerende arkitektur.\n",
      "Om aftenen tager vi til det gamle teater og nyder en times vanddukke forestilling, en unik Vietnamesisk traditionel kunstform.\n\n",
      "Hotel 1 (4*): Chalcedony Hotel<b\n",
      "Hotel 2 (3*): Lenid Hotel Tho Nhuom http://54thonhuom.lenidhanoihotel.com\n",
      "Transport: 30km\n",
      "Måltider: Morgenmad, frokost."
    ]
  },
  {
    "id": 4,
    "label": "Dag 4: \nCykle i Van Long & Kenh Ga",
    "content": [
      "Efter morgenmaden.\n",
      "Med bil syd fra Hanoi til Doan Vy (Cau Khuat) hvor vi cykler ca 16 km gennem det fantastiske landskab i Nordvietnam’s største naturreservat ‘Van Long’.\n",
      "Her er rejser gigantiske kalkstensformationer i baggrunden af de rolige vandveje hvor de lokale padler stille blandt rismarkerne.\n",
      "Efter frokost, cykler vi videre gennem landsbyer og rismarker til Kenh Ga landsbyen. Isoleret i en region domineret af vand ligger den flydende landsby Kenh Ga, ca. 15 km nord for Ninh Binh.\n",
      "Det maleriske landskab og ejendommelige syn af lokale som ror robåde med deres fødder, er en fin ramme for kunstnerisk fotografering.\n\n",
      "Valgfri cykling:\n",
      "De som ønsker at fortsætte cykler yderligere 16 km til Nho Quan langs bredden af ​​en lille flod med smuk udsigt over traditionelle landsbyer.\n",
      "Efter en travl dag kører vi til hotellet i Ninh Binh. \n",
      "Aftenen er til egen disposition.\n\n",
      "Hotel 1 (4*): Ninh Binh Legend Hotel\n",
      "Hotel 2 (3*): Thuy Anh Hotel http://thuyanhhotel.com/?lang=en \n",
      "Cykle distance: 45km\n",
      "Transport: 130km\n",
      "Måltider: Morgenmad, frokost."
    ]
  },
  {
    "id": 5,
    "label": "Dag 5: \nCykle til Hoa Lu and Tam Coc",
    "content": [
      "Efter morgenmaden cykler vi videre gennem lokale landsbyer med tilhørende bondegårde til Hoa Lu, Vietnams gamle hovedstad (968-1009).\n",
      "Her får du en omfattende introduktion af Vietnams historie fra det 10. århundrede, samt er besøg i Dinh King templet.\n",
      "Dernæst vil vi cykle til Tam Coc gennem flere uspolerede landsbyer, mellem kalkstenkarsts uberørt af tiden.\n",
      "I Tam Coc går vi ombord en lokal båd, og langsomt sejler væk fra landsbyen for at se mere af Tam Coc – der betyder “tre huler” – dog mere populært kendt som “Halong bugten på land “.\n",
      "Landskabet er simpelthen fantastisk med kæmpe sten bjerge som rejser sig op af vandet. \n",
      "Senere vil vi padle gennem de grønne rismarker.\n\n",
      "Tilbage til Tam Coc indtager vi en lækker frokost på en lokal restaurant.\n",

      "Efter frokost starter vi en behagelig cykletur ca. 7 km mod Bich Dong templet. \n",
      "Vi kører langs en stille landevej for at få det maleriske landskab her i Vietnams landdistrikter med.\n",

      "Efter dagens cykel eventyr, kører vi tilbage til hotellet for et velfortjent hvil.\n\n",
      "Hotel 1 (4*): Ninh Binh Legend Hotel\n",
      "Hotel 2 (3*): Thuy Anh Hotel http://thuyanhhotel.com/?lang=en\n",
      "Cykle distance: ca. 35 - 40km\n",
      "Transport: ingen.\n",
      "Måltider: Morgenmad, frokost."
    ]
  },
  {
    "id": 6,
    "label": "Dag 6: \nHalong Bugten 2 dages krydstogt - dag 1",
    "content": [
      "Efter morgenmaden forlader vi cyklerne og kører til Halong bugten.\n",
      "Turen vil føre os gennem landbrugsarealer i deltaet af den Røde flod med livlige grønne rismarker, vandbøfler og landsbyliv.\n",
      "Anerkendt af UNESCO som en verdensarv siden 1994 for sine tusindvis af naturlige lim og kalkstens øer.\n",
      "Halong bugten (oversat: bugten af ​​faldende drage) er en magisk verden og en af ​​de mest fantastiske naturskønne destinationer i Vietnam.\n",
      "Ved ankomsten til Halong by, går vi ombord vores krydstogt for at udforske og få oplevelsen af den naturlige skønhed helt tæt på.\n",
      "Her kan du se den storslåede udsigt over kalkstenkarsts i det turkis vand, øde strande, fantastiske huler, livlige flydende fiskerbyer og skjulte laguner\n\n",

      "Overnatning om bord er i en luftkonditioneret kahyt med eget bad.\n",
      "Cruise (4*): Oriental Sails\n",

      "Måltider: Morgenmad, Frokost, Middag\n"
    ]
  },
  {
    "id": 7,
    "label": "Dag 7: \nHalong Bugten 2 dages krydstogt - dag 2",
    "content": [
      "Vågn op til solen der oplyser de spektakulære klippeformationer.\n",
      "Vi fortsætter i Halong bugten’s under, krydser ind i mellem de rundt 2.000 kalkstens øer for at besøge nogle af bugtens højdepunkter.\n",
      "En brunch serveres før vi kommer tilbage til havn. \n",
      "Ca. midt-dag ankommer vi til Halong by, fra hvor vi vender tilbage til Hanoi.\n",
      "Tilbage i Hanoi er den resterende dag til egen disposition.\n\n",

      "Hotel 1 (4*): Chalcedony Hotel<b\n",
      "Hotel 2 (3*): Lenid Hotel Tho Nhuom http://54thonhuom.lenidhanoihotel.com\n",
      "Transport: 1600km\n",
      "Måltider: Morgenmad, frokost (Brunch).\n\n",

      "Bemærk venligst: \n",
      "Halong Bugten’s rejseplan afhænger til tider af krydstogtbåd.\n",
      "Program kan ændres, afhængig af vejrforhold."
    ]
  },
  {
    "id": 8,
    "label": "Dag 8: \nAfrejse Hanoi",
    "content": [
      "Morgenmad med lidt tid før transporten til lufthavnen er klar.\n",
      "Afhentningstiden afhænger af flyveplanen.\n\n",
      "Indkvartering: Check ud tid er 12:00\n",
      "Måltider: Morgenmad\n",
      "Transport: 40km.\n"
    ]
  },
  {
    "id": 9,
    "label": "Dag 9: \nAnkomst Kobenhavn ",
    "content": ["Vel ankommet til Kobenjavns lufthavn efter en god rejse,\n"]
  }
]
